{
  "tr": {
    "cv-title": "Yönetim Bilişim Sistemleri",
    "qr_text": "Bağlantı kurmak için okutun",
    "p1": "Yönetim Bilişim Sistemleri mezunu olarak; işletme yönetimi ile bilgi teknolojileri arasındaki stratejik dengenin farkında, çözüm odaklı bir vizyona sahibim. Eğitimim boyunca verinin iş süreçlerine entegrasyonu ve teknolojik altyapının verimlilik üzerindeki etkisi üzerine yoğunlaştım.",
    "p2": "Yazılım dünyasına olan ilgim, karmaşık problemleri analiz etme ve optimize edilmiş dijital çözümler üretme tutkumun bir sonucudur. Kendi kendimi motive etme kapasitem ve araştırmacı kişiliğim sayesinde yeni teknolojilere hızla uyum sağlıyor, güncel trendleri yakından takip ediyorum.",
    "p3": "Disiplinli çalışmanın ve sürekli öğrenmenin başarıya giden anahtar olduğunu biliyorum. Analitik bakış açımla şirketinizin vizyonuna değer katmaya, pozisyonun gerektirdiği sorumlulukları heyecanla üstlenmeye hazırım.",
    "p4": "Özverili çalışma disiplinimle ekibinize somut katkılar sağlamak istiyorum. Vakit ayırdığınız için teşekkür eder; potansiyelimi aktarabilmek adına olumlu dönüşlerinizi beklerim.",
    "sig": "Saygılarımla,",
    "down_btn": "İndir",
    "view-cv-btn": "CV'nin Tamamını Görüntüle"
  },
"en": {
    "cv-title": "Management Information Systems",
    "qr_text": "Scan to connect",
    "p1": "As an MIS graduate, I have a solution-oriented vision focused on the strategic balance between business management and IT. During my studies, I specialized in data integration and enhancing operational efficiency through technology.",
    "p2": "My interest in software development stems from my passion for analyzing complex problems and creating optimized digital solutions. With strong self-motivation and a research-driven mindset, I quickly adapt to new technologies and follow industry trends.",
    "p3": "I believe disciplined work and continuous learning are the keys to success. I am ready to contribute to your company's goals with my analytical perspective and eager to take on the responsibilities of this role.",
    "p4": "I aim to provide tangible contributions to your team through my dedicated work ethic. Thank you for your time and consideration; I look forward to the opportunity to discuss my potential with you.",
    "sig": "Regards,",
    "down_btn": "Download",
    "view-cv-btn": "View Full CV"
}
}